<template>
    <div class="role-content">
      <div class="role-title">
          หวยจับยี่กี
          <span class="small">หวยจับยี่กี่ กติกาการเเทง AMBLOTTO</span>
      </div>
      <ul class="role-list">
          <li class="role-item">เปิดรับเเทงออนไลน์วันละ 88 รอบ ออกผลรางวัลทุกๆ 15 นาที</li>
          <li class="role-item">รอบเเรกเริ่มเวลา 06:00น. (เริ่มทายผลใหม่ได้ตั้งเเต่ 05:00น.)</li>
          <li class="role-item">ปิดรับเเทงรอบสุดท้าย เวลา 03:45น.</li>
          <li class="role-item">สามารถส่งตัวเลขได้ฟรีไม่จำกัดจำนวนครั้งด้วยกติกาที่ชัดเสจเเละตรวจสอบได้</li>
          <li class="role-item">สมาชิกที่ยิงเลขได้ ลำดับที่ 16 จะได้รับเครดิตฟรี 400 บาท เเละ ลำดับ 1 ฟรี 200 บาท เเต่จะต้องมียอดเดิมพันรอบนั้นขั้นต่ำ 100 บาทขั้นไป</li>
      </ul>
      <div class="role-title hasMTไม่ถึง 20 ลำดับ ไม่ว่ากรณีใดก็ตาม ทางระบบจะทำการคืน โพยเเละยอดเงินที่เเทงเข้ามาในรอบนั้นทันที</span>
      <span>!!หากระบบล่มหรือขัดข้อง ระ">เลขวิ่งบน รับทายผล 3 ตัวบนเหมือนหวยรัฐบาล</div>
      <span>หากเลขที่สมาชิกร่วมทายผล มีหว่างก่อนปิดการร่วมส่งทายผลตัวเลขออกรางวัลจนเป็นสาเหตุทำให้สมาชิกไม่สามารถเเข้าใช้งานระบบได้ทีมงานจะทำการตัดสินการออกรางวัลตามความเหมาะสม</span>
      <span>(การตัดสินขึ้นอยู่กับดุลพินิจของทีมงาน ทีมงานจะตัดสินด้วยความโปร่งใสเเละเป็นธรรมที่สุด)</span>
      <ul class="role-list">
          <li class="role-item">ก่อนหมดเวลาร่วมส่งผลทายผลตัวเลขออกรางวัลที่ 1 นาทีระบบเกิดปัญหาข้อข้องไม่สามารถเข้าใช้งานได้ ทำให้ท่านไม่สามารถเข้าร่วมทายผลตัวเลขได้ กรณีนี้ทางทีมงานจะทำการยกเลิกเเละคืนเงินเครดิตในรอบนั้นทีนที ถึงเเม้ว่าก่อนหน้านั้นจะมีสมาชิยิงเข้ามามากกว่า 20 ลำดับก็ตาม</li>
      </ul>
      <span>(การออกผลรางวัล คิดจาก ผลรางวัลทีสมาชิกทุกๆท่านส่งตัวเลขจำนวน 5 หลัก [12345] จากนั้นทีมงานจะนำตัวเลขที่สมาชิกส่งเข้ามาทั้งหมดในรอบนั้นๆมารวมกัน เเล้ว เอาผลรวมที่ได้นำไปลบกับเลข ลำดับที่ 16 ของรอบนั้น เเละจะนำผลที่ได้มาเป็ยผลออกรางวัล)</span>
      <span>ตัวอย่าง การออกผลรางวัล ผลรวมการยิงเลขทั้งหมดได้ 1234567890 – [51876 ตัวอย่างลำดับที่ 16] = 1234516014 << ผลหลังจากกลบลำดับที่ 16</span>
      <span>ผลรวม 3 ตัวท้าย จะถูกนำมาออกผลรางวัลเป็นเลข 3 ตัวบนของหวยยี่กี่รอบนั้นผลรวมหลักพันเเละหลักหมื่นจะถูกนำมาออกผลรางวัลเป็นเลข 2 ตัวล่าง ของหวยยี่กีรอบนั้น</span>
      <span>ตามตัวอย่างผลรวมหลังลบลำดับที่ 16 ได้ = 12345[16][014] = เลขที่ออก 3 ตัวบนคือ = [014] เลขที่ออก 2 ตัวล่างคือ = [16] สมาชิกที่ยิงเลขได้ลำดับที่ 16 ได้รับเครดิตฟรี 400 บาท</span>
      <span>พิเศษ!! สมาชิกที่ยิงเลขได้ลำดับที่ 1 จะได้รับเครดิตฟรี 200 บาท</span>
      <span>(เงื่อนไขจะต้องมียอดเดิมพันรอบนั้นขั้นต่ำ 100 บาท ขึ้นไป)</span>
      <ul class="role-list">
          <li class="role-item">หวยยี่กีเปิดรับเเทงวันละ 44 รอบ</li>
          <li class="role-item">ออกผลรางวัลทุกๆ 30 นาที</li>
          <li class="role-item">เปิดรอบเเรก 06:00น. – 03:45น หลังจากหวยยี่กีปิดรับเเทงเเต่ละรอบ</li>
          <li class="role-item">ระบบยิงเลขเปิดให้ยิง 2 นาทีหลังจากระบบยิงเลขปิดอีก 1 นาที</li>
          <li class="role-item">ระบบจะทำการตรวจโพยโดยใช้เวลาการจ่ายเงิน 2 – 5 นาที</li>
      </ul>
      <span>ตัวอย่าง</span>
      <span>ยี่กี่รอบที่ 1 ปิดรับเเทง 06:00น. ยิงเลขได้ถึง 06:02น. เเละ ระบบจะตรวจสอบโพยเวลา 06:03น. เเละจ่ายเงินท่านทั้งหมดเสร็จภายในเวลาไม่เกิน 06:08น</span>
      <span>** โปรดตั้งเวลาของอุปกรณ์เข้าเล่นของท่านให้ตรงกับเวลาในเว็บ เพื่อที่ท่านจะได้ไม่สับสนกับเวลาปิดรับ เวลาที่เเสดงผลการส่งตัวเลขจะใช้เวลาจากเซิฟเวอร์จริง **</span>
      <span>อัตตราการจ่ายหวยยี่กี</span>
      <span>3 ตัวบน ราคาจ่าย 850 บาท</span>
      <span>3 ตัวโต๊ด ราคาจ่าย 120 บาท</span>
      <span>2 ตัวบน – ล่าง ราคา 92 บาท</span>
      <span>เลขวิ่ง 3 ตัวบน ราคา 3.2 บาท</span>
      <span>เลขวิ่ง 2 ตัวล่าง ราคา 4.2 บาท</span>
      <span>*หากราคามีการเปลี่ยนเเปล จะเเจ้งให้ทราบล่วงหน้าก่อนมีการเปลี่ยนเเปลง 7 วัน</span>
    </div>
  </template>
